[
  {
    "id": 1,
    "tieude": "Người dân về Tây Nguyên tránh dịch",
    "mota": "ĐĂK NÔNG Nhiều người từ TP HCM, Đồng Nai, Bình Dương... xếp hàng dài cả km làm thủ tục khai báo y tế tại chốt kiểm soát ở huyện Đăk R'lâp để vào Tây Nguyên.",
    "noidung":" Sáng 15/7, lực lượng chức năng túc trực tại chốt kiểm soát trên đường D5 (quận Bình Thạnh), kiểm tra người ra vào theo cả hai hướng. Việc giám sát siết chặt hơn trước khi tất cả người đi qua phải có giấy tờ cư trú tại phường 25 (quận Bình Thạnh), hoặc xác nhận công tác của đơn vị, doanh nghiệp đóng trên địa bàn. Một cán bộ tại chốt đường D5 cho hay nhiều cơ quan ở phường 25 hiện ngưng hoạt động do không đảm bảo yêu cầu \"ba tại chỗ\" theo chỉ đạo UBND thành phố. Vì vậy các trường hợp trình giấy xác nhận đúng với yêu cầu không nhiều, phần lớn nêu lý do khác hoặc \"xin qua\" đều không được đồng ý.Cách đó khoảng một km tại chốt trên đường Đinh Bộ Lĩnh, đoạn đối diện Bến xe Miền Đông (quận Bình Thạnh), gần chục CSGT, công an phường, dân quân tự vệ... thay nhau dừng xe theo hướng từ TP Thủ Đức vào trung tâm TP HCM. Người chạy xe qua đều được hỏi các thông tin hành trình, kiểm tra giấy tờ giao hàng, địa chỉ làm việc... Những người không đáp ứng được yêu cầu đều phải rẽ qua đường bên hông Bến xe Miền Đông để ra quốc lộ 13 quay đầu. Do là trục chính dẫn vào trung tâm thành phố nên lượng xe đông, đặc biệt là ôtô tải nên một số thời điểm, giao thông ở khu vực này dồn ứ. Lực lượng chức năng phân làn, kiểm tra từng ôtô, xe máy chạy qua hạn chế tập trung đông.",
    "anh":"https://i1-vnexpress.vnecdn.net/2021/07/18/C2B36E55-C44B-4E80-B375-C1F5D8-3616-9074-1626597263.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=A59_5e9MF6UcJevh92VJUQ"
  },
  {
    "id": 2,
    "tieude": "Vì sao số ca nhiễm tại TP HCM tăng liên tục?",
    "mota": "Chín ngày giãn cách, trung bình TP HCM ghi nhận gần 2.000 ca nhiễm mỗi ngày - cao hơn 3,2 lần trước đó, nhưng dự kiến con số này chưa giảm những ngày tới.",
    "noidung": "Chín ngày giãn cách, trung bình TP HCM ghi nhận gần 2.000 ca nhiễm mỗi ngày - cao hơn 3,2 lần trước đó, nhưng dự kiến con số này chưa giảm những ngày tới. Theo Phó giám đốc Sở Y tế Nguyễn Hoài Nam, số lượng F0 tăng nhanh những ngày qua do thành phố đang tập trung lấy mẫu xét nghiệm vùng lõi của các ổ dịch. \"Mục tiêu của chúng ta trong đợt dịch này là cố gắng tách nhóm F0 ra khỏi cộng đồng dân cư\", ông Nam nói. Số nhiễm theo ngày của TP HCM được công bố tăng vọt lên mốc hơn một nghìn ca bắt đầu từ 9/7 - ngày đầu tiên thành phố thực hiện đợt giãn cách xã hội theo Chỉ thị 16. Sau 9 ngày, tổng nhiễm là 17.633 ca trong khi 9 ngày trước đó ở mức 5.477 - tức khoảng 608 ca mỗi ngày. Trong đó, số nhiễm phải điều tra dịch tễ, tức những F0 ghi nhận khi đến khám ở các bệnh viện, sàng lọc ngẫu nhiên... cũng tăng cao hơn 3,4 lần so với cùng giai đoạn trước đó.",
    "anh":"https://i1-vnexpress.vnecdn.net/2021/07/18/31a04c1874e780b9d9f6-7809-1626577911.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=PDprw6DD4aGGleo2uMRVuA"
  },
  {
    "id": 3,
    "tieude": "Dừng các chuyến bay đến Cà Mau, Rạch Giá",
    "mota": "Từ ngày 19/7 đến hết 1/8, các chuyến bay đến sân bay Cà Mau, Rạch Giá tạm dừng, một số đường bay đến phía Nam sẽ giảm tần suất.",
    "noidung": "Từ ngày 19/7 đến hết 1/8, các chuyến bay đến sân bay Cà Mau, Rạch Giá tạm dừng, một số đường bay đến phía Nam sẽ giảm tần suất. Theo quyết định ngày 18/7 của Cục Hàng không Việt Nam, các đường bay Hà Nội - Phú Quốc, Hà Nội - Cần Thơ sẽ chỉ khai thác một chuyến mỗi chiều mỗi ngày.Riêng đường bay TP HCM - Hà Nội khai thác theo lịch bay cũ, 13 chuyến mỗi ngày, để đáp ứng nhu cầu của nhiều hành khách từ TP HCM ra Bắc. Chặng từ TP HCM đến Đà Nẵng, Quy Nhơn, Cam Ranh, Buôn Ma Thuột được khai thác 1-2 chuyến mỗi ngày như hiện nay.",
    "anh":"https://i1-vnexpress.vnecdn.net/2021/07/18/may-bay-3077-1626600218.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=_BHhq0sy2P900x_2A49P2Q"
  },
  {
    "id": 4,
    "tieude": "Nhiều chốt kiểm soát liên quận hoạt động trở lại",
    "mota": "Chốt kiểm soát trên các đường liên quận huyện TP HCM hoạt động trở lại sau hai ngày tạm ngưng, việc kiểm tra linh hoạt theo xác suất hoặc siết chặt.",
    "noidung":" Sáng 15/7, lực lượng chức năng túc trực tại chốt kiểm soát trên đường D5 (quận Bình Thạnh), kiểm tra người ra vào theo cả hai hướng. Việc giám sát siết chặt hơn trước khi tất cả người đi qua phải có giấy tờ cư trú tại phường 25 (quận Bình Thạnh), hoặc xác nhận công tác của đơn vị, doanh nghiệp đóng trên địa bàn. Một cán bộ tại chốt đường D5 cho hay nhiều cơ quan ở phường 25 hiện ngưng hoạt động do không đảm bảo yêu cầu \"ba tại chỗ\" theo chỉ đạo UBND thành phố. Vì vậy các trường hợp trình giấy xác nhận đúng với yêu cầu không nhiều, phần lớn nêu lý do khác hoặc \"xin qua\" đều không được đồng ý.Cách đó khoảng một km tại chốt trên đường Đinh Bộ Lĩnh, đoạn đối diện Bến xe Miền Đông (quận Bình Thạnh), gần chục CSGT, công an phường, dân quân tự vệ... thay nhau dừng xe theo hướng từ TP Thủ Đức vào trung tâm TP HCM. Người chạy xe qua đều được hỏi các thông tin hành trình, kiểm tra giấy tờ giao hàng, địa chỉ làm việc... Những người không đáp ứng được yêu cầu đều phải rẽ qua đường bên hông Bến xe Miền Đông để ra quốc lộ 13 quay đầu. Do là trục chính dẫn vào trung tâm thành phố nên lượng xe đông, đặc biệt là ôtô tải nên một số thời điểm, giao thông ở khu vực này dồn ứ. Lực lượng chức năng phân làn, kiểm tra từng ôtô, xe máy chạy qua hạn chế tập trung đông.",
    "anh":"https://i1-vnexpress.vnecdn.net/2021/07/15/chot-D5-5114-1626327038.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=MvtZZQB2ygo1OvBbB2774w"
  }
]